<template>
	<div class="zhuangzhi">
		<img src="../assets/b11.png" width="100%" />
		<div class="zhuangzhi-centent">
			<div class="zhuangzhi-cententleft">
				<ul>
					<li>家装攻略</li>
					<li>材料知识</li>
					<li>设计知识</li>
				</ul>
			</div>
			<div class="zhuangzhi-cententright">
				<ul class="inner">
					<li><img src="../assets/b12.png" align="absmiddle" />
						<div class="zhuangzhi-cententright-di">
							<a>木地板的分类和知识普及</a>
							<p>一、木地板的种类木地板通常有：实木地板、复合地板、竹木地板。 实木地板：是将实木整块材料经表面、侧面及其它所必要的加工后，用于地面上的地板材料，是源于自然的健康环保产品，它保质了木材原有的纹理、色泽和木香气味，天然实木的特性使实木地板具有调节室内温度、湿度的特点；木材的所具弹性可缓和足部冲击，使人脚感舒适；木地板倒角可起防滑和美观作用；抗菌UV涂装能有效抑制细菌寄生， 具抗菌、杀菌功能；且木质具有良好的拾音效果 。缺点是消耗森林资源大，造价相对较高。 复合地板：表面为耐磨、 阻燃的装饰层，表面纹理是仿木纹
							</p>
						</div>
					</li>
					<li><img src="../assets/b13.png" align="absmiddle" />
						<div class="zhuangzhi-cententright-di">
							<a>做家装，4种方式让卫浴间舒适更时尚！</a>
							<p>卫浴间是家庭使用较为频繁的一个地方，纯色显得单一乏味。只要精心设计，简单的卫浴间也可以变得这么不一样。1.可选择瓷砖将干湿空间分隔开装修浴室时，可根据不同功能，运用不同颜色的瓷砖装饰墙面或者地面，使其各自独立起来，进而对干湿区域进行分隔，使得浴室看起来既清爽又有设计感。2.选用对比色装饰卫浴间需根据自己浴室的空间大小、结构、采光度和实际需求来选择合适的瓷砖，建议墙面砖选用浅色系列 ，腰线以下的可选颜色重些的瓷砖。或用冷暖对比色装饰也是非常不错的选择。 3.混搭拼接法同一个空间，可使用3-5种同色系瓷砖来搭配。
							</p>
						</div>
					</li>
					<li><img src="../assets/b14.png" align="absmiddle" />
						<div class="zhuangzhi-cententright-di">
							<a>榻榻米不是想装就能装，这些注意事项必须懂！</a>
							<p>很多人都喜欢在家里安装榻榻米，它不仅给家庭增加休息和收纳的空间，还能让居室格调更显文艺范，榻榻米是一个非常神奇的设计，我们上周也分享了相关的内容，非常受欢迎，可见人们对于榻榻米的喜欢程度，但其实榻榻米并不是你想装就能装的，建议大家先了解以下注意事项，再考虑要不要安装哦！考虑空间是否适宜在设计安装榻榻米前应考虑空间是否适宜，如在四季潮湿的城市，不建议整个房间铺设榻榻米，以免增加清洁除潮工作 ，若是家里有安装地暖，那么榻榻米下方空间不宜作为储物空间， 因为对储物空间的物品加热，或会损坏物品 。底部做好防潮
							</p>
						</div>
					</li>
					<li>
						<img src="../assets/b15.png" align="absmiddle" />
						<div class="zhuangzhi-cententright-di">
							<a>家装木门选购全攻略，5分钟教你挑对门！</a>
							<p>一扇合格的木门，不仅能够为你遮风保温，保护你的隐私，同时还能够凭借其自身自然的纹理，对你的家起到很好的装饰作用。那么到底应该如何选购、安装、保养木门呢？木门老旧掉漆又应该如何翻新呢？别着急，下面本本就为大家一一解说一下。如何选购木门？第一招：敲击、掂量木门据专家介绍，辨别木门质量，首先是敲击、掂量。门内的填充物一般分为实心和部分实心，实心的填充物肯定重，价格也就贵；而部分实心相对轻 ，价格也相对便宜。但是有一些黑心商家将下脚料充当填充物，这种木门环 保堪忧。所以作为消费者，要养成购买品牌产 品的习惯。
							</p>
						</div>
					</li>
					<li>
						<img src="../assets/b16.png" align="absmiddle" />
						<div class="zhuangzhi-cententright-di">
							<a>家过来人总结的五大家装遗憾！</a>
							<p>“每个人在新房开始装修时都希望尽量完美，但偏偏在装修完之后发现总会存在这样那样的问题，深感遗憾。虽然装修后续问题的确难以完全避免，但俗话说前车之鉴后事之师，今天小编就给大家总结出网友们的五大家装遗憾，希望对准备装修的你有所帮助。1、家居开关插座遗憾录看过很多网友的对装修的吐槽，发现最常出现的装修遗憾就是开关插座安装不当的问题，开关插座虽然不大，但是其规划、安装恰当与否对生活质量影响非常大。 1、开关插座被家具挡住家里有些开关插座位置留错了，主要是家具布置跟开始想的不一样， 结果有的被挡住，有的用不上，

							</p>
						</div>
					</li>
					<li>
						<img src="../assets/b17.png" align="absmiddle" />
						<div class="zhuangzhi-cententright-di">
							<a>实用美观的鞋子收纳法</a>
							<p>女人对鞋子的热爱是无法阻挡的，即使家里已经鞋子堆成山，也不会放弃再添一双爱鞋的。那这些各式各样的鞋子该怎样收纳放置呢？怎样收纳才能算方便实用又美观？接下来就给大家推荐几种实用美观的鞋子收纳法。▲将靴子“展示”在门后。用挂架挂在门后像展示架一样还能节省空间，非常实用。▲想要更容易拿取，可以为鞋子照张相，然后贴在鞋盒的前面。▲把鞋子按照颜色风格分类放在每一层的架子上摆放整齐，这样才不会显得很杂乱。 ▲如果要在视觉上更好看，可以用颜色分类摆放，也可以将鞋跟高度相同的摆放在一起。 ▲想要创造出更多层次的效果

							</p>
						</div>
					</li>
				</ul>
				<div class="page">
					<div class="inner1">
						<span class="disabled">共有1页
							
						</span>
						<span class="disabled">首页
							
						</span>
						<span class="disabled">上1页
							
						</span>
						<strong>1</strong>
						<span class="disabled">下1页
							
						</span>
						<span class="disabled">尾页
							
						</span>
					</div>

				</div>
			</div>

		</div>

	</div>
</template>

<script>
	export default {
		name: 'zhuangzhi',
		data() {
			return {

			}
		}

	}
</script>

<style>
	@import url("../../static/css/zhuangzhi.css");
</style>